<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <link rel="stylesheet" href="Style/style.css">
    <title>Главная страница</title>
</head>
<body>
    <div class="wrapper">
       
       
       
       
       
       
       <header class="main_header">
            <a href="#">
                <img src="imgs/main_header.jpg" alt="">
            </a>
            <nav class="main_nav">
                <ol>
                    <li>
                        <a href="index.php">Главная</a>                    
                    </li>
                    <li>
                        <a href="news.php">Новости</a>
                    </li>
                    <li>
                        <a href="our_work.php">Наша работы</a>                    
                    </li>
                    <li>
                        <a href="about_us.php">О нас</a>
                    </li>
                    <li>
                        <a href="contacts.php">Контакты</a>
                    </li>
                </ol>
            </nav>
        </header>
        
        
        
        
        
        
        
        
        
        
        
        
        <aside class="main_news">
            <header>
               <h1 class="main_news_header">Свежие новости</h1>
            </header>
            <section>
                <article class="news_block">
                    <h1>Наши новые поступления</h1>
                    <p>
                        На  склад поступили новые материалы для утепления домов
                        <a href="news.php#news_1">Читать далее</a>
                    </p>
                </article>

                <article class="news_block">
                    <h1>Теперь доступны новые услуги</h1>
                    <p>
                        Наша компания теперь осуществляет разработку проектов домов разной сложности
                        <a href="news.php#news_2">Читать далее</a>
                    </p>
                </article>

                <article class="news_block">
                    <h1>У нас можно арендовать строительную технику</h1>
                    <p>
                        У нас можно арендовать строительную технику для рытья катлованов и транщей любой сложности. А так  же
                        <a href="news.php#news_3">Читать далее</a>
                    </p>
                </article>
            </section>
        </aside>
        
        
        
        
        
        
        
        <main class="main_content">
            
            
             <article class="main_content_block">
               
                <div class="mcb_img_about_us">
                    <img src="imgs/about_us.jpg" alt="">  
                </div>

                <h1 class="mcb_head" >
                     О нашей компании           
                </h1>



                <p class="mcb_article">
                
                    Открытое акционерное общество «БЕЛИНТЕ-РОБА» было основано в 2004 году.

На сегодняшний день эта компания является одним из самых перспективных и динамично развивающихся застройщиков на рынке недвижимости и долевого строительства жилья.

«БЕЛИНТЕ-РОБА» выступает не только как проектировщик различных строительных проектов, но и как застройщик. Среди реализованных проектов являются застройки с необычными для зданий именами «Бетховен», «Шопен», «Вивальди». Кроме того «Вивальди» - это не только жилые здания, но и полный комплекс со встроенными торговыми и офисными помещениями.

Компания «БЕЛИНТЕ-РОБА» является генеральным проектировщиком здания «Маяк Минска».

«Маяк Минска» - комплексная застройка целого квартала, это своего рода «город в городе»,где будет своя инфраструктура, кроме того здесь же будет находиться подземный многоуровневый паркинг и большое количество плоскостных парковочных мест. Размещаться «Маяк» будет в Первомайском районе столицы, прилегая к зданию Национальной библиотеки, находясь на границе проспекта Независимости и ул. Скорины.

                </p>
            </article>
            
            
        </main>
        
        
        
        
        
        
        
        
        
        
        
        
        
        <footer class="main_footer">
            <nav class="main_nav_footer">
                <ol>
                    <li>
                        <a href="#">Главная</a>                    
                    </li>
                    <li>
                        <a href="#">Новости</a>
                    </li>
                    <li>
                        <a href="#">Наша продукция</a>                    
                    </li>
                    <li>
                        <a href="#">О нас</a>
                    </li>
                    <li>
                        <a href="#">Контакты</a>
                    </li>
                </ol>
            </nav>
        </footer>
        
        
        
        
        
        
    </div>
</body>
</html>