<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <link rel="stylesheet" href="Style/style.css">
    <title>Главная страница</title>
</head>
<body>
    <div class="wrapper">
       
       
       
       
       
       
       <header class="main_header">
            <a href="#">
                <img src="imgs/main_header.jpg" alt="">
            </a>
            <nav class="main_nav">
                <ol>
                    <li>
                        <a href="index.php">Главная</a>                    
                    </li>
                    <li>
                        <a href="news.php">Новости</a>
                    </li>
                    <li>
                        <a href="our_work.php">Наша работы</a>                    
                    </li>
                    <li>
                        <a href="about_us.php">О нас</a>
                    </li>
                    <li>
                        <a href="contacts.php">Контакты</a>
                    </li>
                </ol>
            </nav>
        </header>
        
        
        
        
        
        
        
        
        
        
        
        
        <aside class="main_news">
            <header>
               <h1 class="main_news_header">Свежие новости</h1>
            </header>
            <section>
                <article class="news_block">
                    <h1>Наши новые поступления</h1>
                    <p>
                        На  склад поступили новые материалы для утепления домов
                        <a href="news.php#news_1">Читать далее</a>
                    </p>
                </article>

                <article class="news_block">
                    <h1>Теперь доступны новые услуги</h1>
                    <p>
                        Наша компания теперь осуществляет разработку проектов домов разной сложности
                        <a href="news.php#news_2">Читать далее</a>
                    </p>
                </article>

                <article class="news_block">
                    <h1>У нас можно арендовать строительную технику</h1>
                    <p>
                        У нас можно арендовать строительную технику для рытья катлованов и транщей любой сложности. А так  же
                        <a href="news.php#news_3">Читать далее</a>
                    </p>
                </article>
            </section>
        </aside>
        
        
        
        
        
        
        
        <main class="main_content">
            
            
            <article class="main_content_block">
               
                <div class="mcb_img">
                    <img src="imgs/building_company.jpg" alt="">  
                </div>

                <h1 class="mcb_head">
                     Приветствуем вас на новом сайте компании!                
                </h1>



                <p class="mcb_article">
                
                Мы – энергичная, твердо стоящая на ногах и динамично развивающаяся компания, хорошо известная на строительном рынке Москвы и Подмосковья.
                Ранее мы специализировались только на продаже фасадной и интерьерной лепнины ведущих зарубежных и российских производителей. Именно благодаря качеству продукции и услуг фирма LEPNINAPLAST успешно преодолела самое сложное время кризиса.
                Мы работаем и с розничными, и с оптовыми покупателями, готовы предоставить самые выгодные условия сотрудничества и гибкую систему скидок. При этом как на этом сайте, так и в наших магазинах покупатель всегда сможет получить самую полную информацию о наличии любого товара, ценах и условиях поставки. Отметим, что для региональных клиентов действует особая система скидок.
                А самое интересное, теперь мы предлагаем нашим клиентам уникальную услугу – производство лепных изделий по индивидуальным заказам.
                Также мы можем предоставить услуги профессионального дизайнера-проектировщика – и тогда фасад и интерьер Вашего дома станут по-настоящему неповторимыми!
                Мы всегда рады вам – и на нашем сайте, и в наших магазинах. Желаем удачных покупок, хорошего настроения!
                Расскажите о нас своим друзьям и знакомым!
                </p>
            </article>
            
            
            
            
            
            
            
            
            
            
            
             <article class="main_content_block">
               
                <div class="mcb_img">
                    <img src="imgs/factory.jpg" alt="">  
                </div>

                <h1 class="mcb_head">
                     Строительство заводов, фабрик, пищевых производств, офисов, административных зданий, спортивных сооружений                    
                </h1>



                <p class="mcb_article">
                   Наша компания предлагает как простые проектные и строительные решения: 
                    маркированный список	
                    Одноэтажные производственные здания, цеха, заводы фабрики
                    маркированный список	
                    Логистические склады класса A и A+, B и B+
                    маркированный список	
                    Холодные склады и навесы
                    маркированный список	
                    Вспомогательные быстровозводимые здания и сооружения и пристройки к зданиям
                    маркированный список	
                    Быстровозводимые ангары, гаражи, навесы, укрытия
                    так и проектирование и строительство объектов со сложной Архитектурой и Технологией :

                    маркированный список	
                    Быстровозводимые супермаркеты в т.ч. многоуровневые, рынки, оптово-розничные центры
                    маркированный список	
                    Офисные и общественные здания
                    маркированный список	Многофункциональные  объекты по пищевому производству
                    маркированный список	
                    Многоуровневые химические предприятия
                    маркированный список	
                    СЛОЖНЫЕ ОБЪЕКТЫ ПО НАДСТРОЙКЕ, РАСШИРЕНИЮ, РЕКОНСТРУКЦИИ ЗДАНИЙ  И СООРУЖЕНИЙ

                </p>
            </article>
            
            
        </main>
        
        
        
        
        
        
        
        
        
        
        
        
        
        <footer class="main_footer">
            <nav class="main_nav_footer">
                <ol>
                    <li>
                        <a href="#">Главная</a>                    
                    </li>
                    <li>
                        <a href="#">Новости</a>
                    </li>
                    <li>
                        <a href="#">Наша продукция</a>                    
                    </li>
                    <li>
                        <a href="#">О нас</a>
                    </li>
                    <li>
                        <a href="#">Контакты</a>
                    </li>
                </ol>
            </nav>
        </footer>
        
        
        
        
        
        
    </div>
</body>
</html>