<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <link rel="stylesheet" href="Style/style.css">
    <title>Главная страница</title>
</head>
<body>
    <div class="wrapper">
       
       
       
       
       
       
        <header class="main_header">
            <a href="#">
                <img src="imgs/main_header.jpg" alt="">
            </a>
            <nav class="main_nav">
                <ol>
                    <li>
                        <a href="index.php">Главная</a>                    
                    </li>
                    <li>
                        <a href="news.php">Новости</a>
                    </li>
                    <li>
                        <a href="our_work.php">Наша работы</a>                    
                    </li>
                    <li>
                        <a href="about_us.php">О нас</a>
                    </li>
                    <li>
                        <a href="contacts.php">Контакты</a>
                    </li>
                </ol>
            </nav>
        </header>
        
        
        
        
        
        
        
        
        
        
        
        
        <aside class="main_news">
            <header>
               <h1 class="main_news_header">Свежие новости</h1>
            </header>
            <section>
                <article class="news_block">
                    <h1>Наши новые поступления</h1>
                    <p>
                        На  склад поступили новые материалы для утепления домов
                        <a href="news.php#news_1">Читать далее</a>
                    </p>
                </article>

                <article class="news_block">
                    <h1>Теперь доступны новые услуги</h1>
                    <p>
                        Наша компания теперь осуществляет разработку проектов домов разной сложности
                        <a href="news.php#news_2">Читать далее</a>
                    </p>
                </article>

                <article class="news_block">
                    <h1>У нас можно арендовать строительную технику</h1>
                    <p>
                        У нас можно арендовать строительную технику для рытья катлованов и транщей любой сложности. А так  же
                        <a href="news.php#news_3">Читать далее</a>
                    </p>
                </article>
            </section>
        </aside>
        
        
        
        
        
        
        
        <main class="main_content" id="news_1">
            
            
            <article class="main_content_block">
               
                <div class="mcb_img">
                    <img src="imgs/utepliteli.jpg" alt="">  
                </div>

                <h1 class="mcb_head" >
                     Наши новые поступления            
                </h1>



                <p class="mcb_article">
                
                    На  склад поступили новые материалы для утепления домов.
                    Наружное утепление здания позволяет существенно сократить потери энергии и сэкономить на отоплении. Такой метод требует использования прочного и влагостойкого материала. Стоимость теплоизоляции не должна составлять значительную часть бюджета, предусмотренного на строительство. Специалисты рекомендуют выполнить утепление стен пенопластом, при этом работу несложно выполнить своими руками. Плиты пенополистирола характеризуются низкой теплопроводностью, прочностью и долговечностью. Чтобы установка изоляции дала ощутимый эффект, необходимо точно соблюдать технологию монтажа.

                </p>
            </article>
            
            
            
            
            
            
            
            
            
            
            
             <article class="main_content_block" id="news_2">
               
                <div class="mcb_img">
                    <img src="imgs/proekti_domov.jpg" alt="">  
                </div>

                <h1 class="mcb_head">
                    Теперь доступны новые услуги                  
                </h1>



                <p class="mcb_article">
                    Наша компания теперь осуществляет разработку проектов домов разной сложности
                    Архитектурное проектирование домов
                    Архитектурное проектирование – это один из важнейших этапов строительства, а также своеобразная отправная точка в создании дома вашей мечты. Данный этап определяет порядок действий при возведении дома, а также содержит информацию о конечном результате работ. Впрочем, сводить подобный процесс лишь к техническо-архитектурному аспекту все же нельзя. Ведь проектирование дома – это не столько разработка пакета необходимой документации, сколько диалог между заказчиком и автором проекта, направленный на создание индивидуального, целостного и поистине интересного проекта, способного стать воплощением всех замыслов.
                    Весь спектр услуг по проектированию и строительству домов "под ключ"
                    Наша компания осуществляет весь спектр услуг по проектированию и строительству домов "под ключ". В перечень оказываемых услуг входят: проектирование, строительство, дизайн интерьера и ремонт "под ключ", декорирование и ландшафтный дизайн. Мы осуществляем разработку индивидуальных проектов любой сложности. В портфолио представлены готовые проекты 1-но и 2-х этажных жилых домов, бань и шале, садовых домиков и гаражей, типовые проекты на получение кредита (со сметой и коммуникациями).

                </p>
            </article>
            
            
            
            <article class="main_content_block" id="news_3">
               
                <div class="mcb_img">
                    <img src="imgs/stroj_tech.jpg" alt="">  
                </div>

                <h1 class="mcb_head" >
                    У нас можно арендовать строительную технику              
                </h1>



                <p class="mcb_article">
                    У нас можно арендовать строительную технику для рытья катлованов и транщей любой сложности. А так  же выполняет земляные работы разной степени сложности с использованием спецтехники. Этот этап – один из самых ответственных при подготовке к постройке различных сооружений. Земляные работы требуют высокого уровня профессионализма и опыта. Мы гарантируем высокое качество исполнения.

                    Наши услуги не ограничиваются начальными этапами строительства. Мы можем предложить спецтехнику в аренду, наш парк способен удовлетворить практически любые технические потребности.

                </p>
            </article>
            
            
            
            
            
            
            
            
            
            
            
            
        </main>
        
        
        
        
        
        
        
        
        
        
        
        
        
        <footer class="main_footer">
            <nav class="main_nav_footer">
                <ol>
                    <li>
                        <a href="#">Главная</a>                    
                    </li>
                    <li>
                        <a href="#">Новости</a>
                    </li>
                    <li>
                        <a href="#">Наша продукция</a>                    
                    </li>
                    <li>
                        <a href="#">О нас</a>
                    </li>
                    <li>
                        <a href="#">Контакты</a>
                    </li>
                </ol>
            </nav>
        </footer>
        
        
        
        
        
        
    </div>
</body>
</html>